[
  {
    "id": "ursaMajor",
    "name": "Большая медведица",
    "description": "Больша́я Медве́дица — созвездие северного полушария неба. Семь звёзд Большой Медведицы составляют фигуру, напоминающую ковш с ручкой. Две самые яркие звезды — Алиот и Дубхе — имеют блеск 1,8 видимой звёздной величины. По двум крайним звёздам этой фигуры (α и β) можно найти Полярную звезду. Наилучшие условия видимости — в марте—апреле. Видно на всей территории России круглый год."
  },
  {
    "id": "leoMinor",
    "name": "Малый лев",
    "description": "Ма́лый Лев — созвездие северного полушария неба. Занимает на небе площадь в 232 квадратных градуса, содержит 34 звезды, видимые невооружённым глазом. Наблюдается по всей территории России. Наилучшие условия видимости в марте—апреле."
  },
  {
    "id": "leo",
    "name": "Лев",
    "description": "Лев — зодиакальное созвездие северного полушария неба, лежащее между Раком и Девой. Созвездие Льва относится к разряду легко узнаваемых, поскольку это одно из тех немногих созвездий, названия которых отражают их внешний вид. Созвездие Льва безусловно легко найти еще потому, что «указательная звезда» в ковше Большой Медведицы указывает именно на него. Лучшее время для наблюдения — февраль, март."
  },
  {
    "id": "sextans",
    "name": "Секстант",
    "description": "Секста́нт — маленькое тусклое экваториальное созвездие. Занимает на небе площадь в 313,5 квадратного градуса, содержит 34 звезды, видимые невооружённым глазом. Секстант содержит несколько известных галактик. NGC 3169 и NGC 3166 являются компактными спиральными галактиками, находящимися на расстоянии около 50000 световых лет друг от друга, или в 7 угловых минут друг от друга, что достаточно близко, чтобы они могли влиять на структуру друг друга. "
  },
  {
    "id": "crater",
    "name": "Чаша",
    "description": "Чаша — созвездие южного полушария неба. Занимает на небе площадь в 282,4 квадратного градуса, содержит 20 звёзд, видимых невооружённым глазом.Наблюдается по всей территории России. Полная видимость на широтах южнее +65°. Лучшие условия наблюдения — март. Созвездие Чаша содержит две галактики, которые могут представлять интерес для наблюдателя. NGC 3887 – спиральная галактика с перемычкой, с видимой звездной величиной 11. Два других известных объекта: NGC 3511 и NGC 3512, расположенные всего в 11 угловых минутах друг от друга."
  },
  {
    "id": "hydra",
    "name": "Гидра",
    "description": "Гидра  — созвездие южного полушария неба, самая яркая звезда — Альфард, имеет блеск 2,0 визуальной звёздной величины. Наилучшие условия видимости в феврале — марте. Видно полностью в южных районах России и частично — на остальной её территории. Созвездие является домом для трех объектов Мессье. Мессье 83 (NGC 5236), или Южная Спиральная Галактика, лежит недалеко от границы между Гидрой и Центавром, примерно в 15 миллионах световых лет от Земли. Это промежуточная спиральная галактика и одна из ближайших и наиболее светящихся спиральных галактик в ночном небе. Является месторасположением шести известных сверхновых."
  },
  {
    "id": "vela",
    "name": "Паруса",
    "description": "Паруса — созвездие южного полушария неба. Его южная граница проходит по самым богатым областям Млечного Пути. Занимает на небе площадь в 499,6 квадратного градуса, содержит 195 звёзд, видимых невооружённым глазом. На территории России созвездие частично наблюдается в южных районах, начиная с 53-й северной широты. Чем южнее наблюдатель, тем большая часть созвездия доступна для обозрения. Однако γ Парусов на территории России не наблюдается, а полная видимость на широтах только южнее +33°. Лучшее время для наблюдения - февраль."
  },
  {
    "id": "monoceros",
    "name": "Единорог",
    "description": "Единорог , экваториальное созвездие. Занимает на небе площадь в 481,6 квадратного градуса и содержит 146 звёзд, видимых невооружённым глазом. Лежит в Млечном пути, однако ярких звёзд не содержит. Местонахождение созвездия — внутри зимнего треугольника, образованного яркими звёздами — Сириусом, Проционом и Бетельгейзе, по которым его легко найти. Единорог — одно из 15 созвездий, через которые проходит линия небесного экватора. Видно в центральных и южных районах России. Лучшие условия наблюдения — февраль."
  },
  {
    "id": "canisMajor",
    "name": "Большой пес",
    "description": "Большо́й Пес — созвездие южного полушария неба, самая яркая звезда — Сириус, имеет блеск −1,46m. Наилучшие условия видимости в декабре—январе. Расположено к юго-востоку от Ориона («под правой ногой»); частично лежит в Млечном Пути. На территории России наблюдается полностью в южных и центральных районах и частично — в северных."
  },
  {
    "id": "puppis",
    "name": "Корма",
    "description": "Корма — созвездие южного полушария небесной сферы, лежит в Млечном пути. Занимает площадь в 673,4 квадратного градуса, содержит 241 звёзду, видимых невооружённым глазом. Частично созвездие видно почти на всей территории России, и чем южнее наблюдатель, тем большая часть созвездия наблюдается. Полная видимость — на широтах южнее 39-й параллели. Лучшие условия наблюдения — февраль."
  },
  {
    "id": "pyxis",
    "name": "Компас",
    "description": "Компас  — созвездие южного полушария неба. Занимает на небе площадь в 220,8 квадратного градуса, содержит 43 звёзды, видимые невооружённым глазом. На территории России полностью наблюдается в южных районах, а также на юге центральных. Лучшее время года для наблюдения — февраль-март."
  },
  {
   "id": "columba",
    "name": "Голубь",
    "description": "Голубь — созвездие южного полушария неба. Площадь 270,2 квадратного градуса, 71 звезда, видимая невооружённым глазом. Полностью созвездие видно в южных областях России в декабре — январе. Ярчайшая звезда созвездия — Факт."
  },
  {
    "id": "caelum",
    "name": "Резец",
    "description": "Резец — созвездие южного полушария неба. Занимает на небе площадь 125 квадратных градусов, содержит 21 звезду, видимую невооружённым глазом. Наблюдается (не полностью) в южных районах России и полностью — на самом юге страны. Полная видимость на широтах южнее +40°. Лучшие условия наблюдения — декабрь."
  },
  {
    "id": "lepus",
    "name": "Заяц",
    "description": "Заяц — созвездие южного полушария неба. Занимает на небе площадь в 290,3 квадратного градуса, содержит 72 звезды, видимые невооружённым глазом. Наблюдается в центральных и южных районах России. Лучшие условия наблюдения — декабрь. В традиционной китайской системе созвездий на этом месте находятся четыре китайских астеризма, среди которых один называется Туалет."
  },
  {
    "id": "eredanus",
    "name": "Эридан",
    "description": "Эридан — созвездие южного полушария, шестое по площади среди современных созвездий. Вытянуто от небесного экватора на юг до склонения −58°. Занимает на небе площадь в 1137,9 квадратного градуса, содержит 187 звёзд, видимых невооружённым глазом.Эридан является очень протяжённым созвездием Южного небесного полушария. Частично созвездие наблюдается на всей территории России, чем южнее пункт наблюдения - тем большая часть созвездия видна, однако полная видимость — только на широтах южнее +32°. Лучшие условия наблюдения — в ноябре."
  },
  {
    "id": "fornax",
    "name": "Печь",
    "description": "Печь — тусклое созвездие южного полушария неба. Занимает на небе площадь в 397,5 квадратного градуса, содержит 57 звёзд, видимых невооружённым глазом. Наблюдается в южных районах России. Полная видимость на широтах южнее +50°. Лучшие условия наблюдения — ноябрь. Находится к западу от Эридана и северо-востоку от Феникса."
  },
  {
    "id": "phenix",
    "name": "",
    "description": "Феникс  — созвездие южного полушария неба. Занимает на небе площадь в 469,3 квадратного градуса, содержит 68 звёзд, видимых невооружённым глазом. На территории России полностью не наблюдается, частичная видимость в южных районах. Полная видимость на широтах южнее +30°, лучшие условия наблюдения — октябрь (в южных районах)."
  },
  {
    "id": "centus",
    "name": "Кит",
    "description": "Кит  — экваториальное созвездие, находящееся в «водном» регионе неба, недалеко от созвездий Водолея, Эридана и Рыб. Полностью наблюдается в центральных и южных районах России. Лучшие условия наблюдения — октябрь—ноябрь."
  },
  {
    "id": "lynx",
    "name": "Рысь",
    "description": "Рысь — созвездие северного полушария неба. Занимает на небе площадь в 545,4 квадратного градуса, содержит 92 звезды, видимые невооружённым глазом. Ярких звёзд не содержит. Наблюдается по всей территории России, в средних и северных широтах - круглый год, на юге России летом частично скрывается за горизонтом. Лучшие условия видимости — зима."
  },
  {
    "id": "cancer",
    "name": "",
    "description": "Рак — самое неприметное зодиакальное созвездие, которое можно увидеть лишь в ясную ночь между созвездиями Льва и Близнецов. Самая яркая звезда (β Рака) имеет видимую звёздную величину 3,53m. Наилучшие условия для наблюдений в январе—феврале. Созвездие видно на всей территории России."
  },
  {
    "id": "canisMinor",
    "name": "Малый пес",
    "description": "Ма́лый Пёс  — небольшое, но эффектное экваториальное созвездие, граничит с созвездиями Близнецов, Единорога, Гидры и Рака. Лучшие условия наблюдения — январь, февраль. Видно на всей территории России, но лучше всего — в южных районах страны. Не содержит объектов Мессье."
  },
  {
    "id": "gemini",
    "name": "Близнецы",
    "description": "Близнецы — зодиакальное созвездие северного полушария неба, наиболее яркие звёзды — Поллукс и Кастор, имеют блеск соответственно 1,16 и 1,59 визуальной звёздной величины. В созвездии Солнце находится с 20 июня по 20 июля[1]. Наилучшие условия видимости в декабре—январе. Видно на всей территории России."
  },
  {
    "id": "auriga",
    "name": "Возничий",
    "description": "Возничий  — созвездие северного полушария неба. Самая яркая звезда — Капелла, 0,1 визуальной звёздной величины. Наиболее благоприятные условия видимости в декабре — январе. Видно на всей территории России."
  },
  {
    "id": "taurus",
    "name": "Телец",
    "description": "Телец  — зодиакальное созвездие, лежащее между Близнецами и Овном, к северо-западу от Ориона. Наиболее яркие звёзды — Альдебаран (0,87 видимой звёздной величины), Нат (1,65), Альциона (2,85) и ζ Тельца (2,97). В созвездии Тельца находятся рассеянные звёздные скопления: Гиады и Плеяды, а также Крабовидная туманность с пульсаром PSR B0531+21[2]."
  },
  {
    "id": "orion",
    "name": "Орион",
    "description": "Орион  — знаменитое созвездие в области небесного экватора. Названо в честь охотника Ориона из древнегреческой мифологии. В средних широтах северного полушария созвездие может быть видно в конце лета (начиная с середины августа), осенью, зимой и в первой половине весны (до середины апреля), наилучшие условия для наблюдений в ноябре — январе, когда созвездие видно от его восхода до его заката. Созвездие видно на всей территории России. По сезонной классификации считается осенне-зимним."
  },
  {
    "id": "cassiopeia",
    "name": "Кассиопея",
    "description": "Кассиопея  — созвездие Северного полушария неба. Ярчайшие звёзды Кассиопеи (от 2,2 до 3,4 звёздной величины) образуют фигуру, похожую на буквы «М» или «W». Созвездие занимает на небе площадь в 598,4 квадратного градуса и содержит около 150 звёзд, видимых невооружённым глазом. Созвездие Кассиопеи является незаходящим почти на всей территории России. Лишь на самом юге страны небольшая его часть ненадолго прячется за горизонт."
  },
  {
    "id": "perseus",
    "name": "Персей",
    "description": "Персей  — созвездие северной части неба, названное в честь греческого героя, убившего Горгону Медузу. Оно является одним из 48 созвездий Птолемея и было принято Международным астрономическим союзом как одно из 88 современных созвездий. В нём находится знаменитая переменная звезда Алголь (β Per), а также радиант ежегодного метеорного потока Персеиды."
  },
  {
    "id": "triangulum",
    "name": "Треугольник",
    "description": "Треугольник — созвездие северного полушария неба. Занимает на небе площадь 131,8 квадратных градуса, содержит 25 звёзд, видимых невооружённым глазом. Наблюдается по всей территории России. Лучшие условия наблюдения — ноябрь."
  },
  {
    "id": "pisces",
    "name": "Рыбы",
    "description": "Рыбы  — большое зодиакальное созвездие, лежащее между Водолеем и Овном. Обычно его делят на «северную Рыбу» (под Андромедой) и «западную Рыбу» (между Пегасом и Водолеем). В Рыбах находится точка весеннего равноденствия. Солнце находится в созвездии с 12 марта по 18 апреля. Наилучшие условия для наблюдений — в сентябре—октябре, видно на всей территории России."
  },
  {
    "id": "aries",
    "name": "Овен",
    "description": "Овен  — одно из наиболее известных зодиакальных созвездий, хотя в нём нет звёзд ярче второй величины. Три главные звезды — Хамаль («голова барана»), Шератан («след» или «знак») и Мезартхим (соответственно α, β, и γ Овна) легко найти: они лежат к югу от Треугольника."
  },
  {
    "id": "andromeda",
    "name": "Андромеда",
    "description": "Андромеда — созвездие северного полушария звёздного неба. Содержит три звезды второй звёздной величины и спиральную галактику Андромеды (M31), видимую невооружённым глазом и известную, начиная с X века. Важнейший объект в созвездии — спиральная галактика Туманность Андромеды (М31). "
  },
  {
    "id": "pegasus",
    "name": "Пегас",
    "description": "Пегас — созвездие северного полушария звёздного неба. Расположен к юго-западу от Андромеды. Занимает на небе площадь в 1120,8 квадратного градуса и содержит 166 звёзд, видимых невооружённым глазом. Наилучшие условия для наблюдений в августе—сентябре. Созвездие в вечернее время показывается ещё летом, над восточной стороной горизонта. "
  },
  {
    "id": "cepheus",
    "name": "",
    "description": "Цефей — созвездие Северного полушария неба, имеющее форму неправильного пятиугольника. Южная часть созвездия находится на Млечном пути. Занимает на небе площадь 587,8 квадратного градуса и содержит 148 звёзд, видимых невооружённым глазом. Наилучшие условия для наблюдений в июле—сентябре, однако ввиду большого северного склонения созвездие видно на всей территории России круглый год."
  },
  {
    "id": "lancerta",
    "name": "Ящерица",
    "description": "Ящерица — созвездие северного полушария неба. Расположено между Лебедем и Андромедой. Ярких звёзд не имеет, несмотря на то, что его северная половина лежит в Млечном Пути. Наилучшие условия для наблюдений в августе — сентябре, видно на всей территории России."
  },
  {
    "id": "equuleus",
    "name": "Малый конь",
    "description": "Малый Конь  — маленькое созвездие северного полушария неба. Занимает на небе площадь в 71,6 квадратного градуса, содержит 14 звёзд, видимых невооружённым глазом. Наблюдается на всей территории России. Лучшие условия для наблюдения в августе."
  },
  {
    "id": "delphinus",
    "name": "Дельфин",
    "description": "Дельфин  — небольшое созвездие северного полушария неба, три самые яркие звезды имеют блеск 3,7, 3,8 и 4,0 звёздной величины. Наилучшие условия для наблюдений — в июне — сентябре везде, кроме приполярных областей Антарктиды. Видно на всей территории России. Похожее на воздушного змея созвездие, Дельфин расположен около летне-осеннего треугольника недалеко от Альтаира."
  },
  {
    "id": "sagitta",
    "name": "Стрела",
    "description": "Стрела — созвездие северного полушария неба. Занимает на небе площадь в 79,9 квадратного градуса, содержит 28 звёзд, видимых невооружённым глазом. Альфа Стрелы (α Sge) — двойная звезда. Наблюдается на всей территории России. Лучшие условия для наблюдения в июле."
  },
  {
    "id": "velpecula",
    "name": "Лисичка",
    "description": "Лисичка — тусклое созвездие северного полушария, находящееся внутри Летнего треугольника. Занимает на небе площадь в 268,2 квадратного градуса, содержит 72 звезды, видимые невооружённым глазом. Наблюдается по всей территории России, лучшие условия наблюдения летом."
  },
  {
    "id": "cygnus",
    "name": "Лебедь",
    "description": "Лебедь— созвездие северного полушария звёздного неба. Яркие звёзды образуют характерный крестообразный рисунок, астеризм Северный крест, вытянутый вдоль Млечного Пути. В средних широтах России созвездие можно отыскать в любое время года, однако наилучшие условия наблюдения — летом и ранней осенью."
  },
  {
    "id": "lyra",
    "name": "Лира",
    "description": "Лира — небольшое созвездие северного полушария, лежащее между Геркулесом и Лебедем. В средних широтах России созвездие видно круглый год, однако лучшие условия наблюдения — с мая по октябрь."
  },
  {
    "id": "draco",
    "name": "Дракон",
    "description": "Дракон  — околополярное созвездие Северного полушария неба. Занимает на небе площадь в 1083 квадратных градуса. Созвездие видно на всей территории России круглый год. Наилучшие условия для наблюдения — в марте-мае."
  },
  {
    "id": "hercules",
    "name": "Геркулес",
    "description": " Геркулес — созвездие северного полушария неба. Площадь в 1225,1 квадратного градуса, 235 звёзд, видимых невооружённым глазом. Видно на всей территории России. Наиболее благоприятные условия видимости в июне."
  },
  {
    "id": "coronaBorealis",
    "name": "Северная корона",
    "description": "Се́верная Корона — небольшое созвездие северного полушария. Главные звёзды созвездия образуют полукруглый венец. Арабы называли эту группу звезд аль-Факка, «разорванное», видя в ней незамкнутое кольцо. Видно на всей территории России. Лучшие условия наблюдения — июнь."
  },
  {
    "id": "bootes",
    "name": "Волопас",
    "description": "Волопас  — созвездие северного полушария неба. Наиболее благоприятные условия для наблюдения — весна и первая половина лета. Созвездие видно на всей территории России."
  },
  {
    "id": "canesV",
    "name": "Гончие псы",
    "description": "Гончие Псы — созвездие северного полушария неба. Площадь 465,2 квадратного градуса, 57 звёзд, видимых невооружённым глазом. Наилучшие условия видимости в марте—апреле. Видно на всей территории России."
  },
  {
    "id": "aquila",
    "name": "Орел",
    "description": "Орёл — экваториальное созвездие. Западная его часть лежит в восточной ветви Млечного Пути, южнее Стрелы. Наилучшие условия для наблюдений в июне—августе, видно на всей территории России, лучше видно в центральных и южных районах России, так как это — экваториальное созвездие."
  },
  {
    "id": "serpens",
    "name": "Змея",
    "description": "Змея — экваториальное созвездие. Занимает на небе площадь в 636,9 квадратного градуса, содержит 106 звёзд, видимых невооружённым глазом. Наилучшие условия видимости в июне. Видно на всей территории России."
  },
  {
    "id": "ophiuchus",
    "name": "Змееносец",
    "description": "Змееносец  — большое экваториальное созвездие, пересекающее эклиптику[1] и называемое 13-м знаком зодиака, но не входящее в зодиакальный круг. Наилучшие условия видимости в июне. Созвездие полностью видно на всей территории России, кроме северных регионов."
  },
  {
    "id": "comaBerenices",
    "name": "волосы Вероники",
    "description": "Волосы Вероники  — созвездие Северного полушария неба. Занимает на небе площадь в 386,5 квадратного градуса и содержит 64 звезды, видимые невооружённым глазом, из них ярче 6m — 50. В этом созвездии лежит северный полюс Галактики и видны тысячи галактик и сотни их скоплений. Наиболее благоприятные условия видимости в марте—апреле."
  },
  {
    "id": "virgo",
    "name": "Дева",
    "description": "Дева  — экваториальное зодиакальное созвездие, лежащее между Львом и Весами. В созвездии Девы в современную эпоху расположена точка осеннего равноденствия. В средних широтах созвездие видно в самом конце осени (со второй половины ноября), зимой, весной и в первой половине лета (до начала июля). Наилучшие условия для наблюдений в марте—апреле."
  },
  {
    "id": "corvus",
    "name": "Ворон",
    "description": "Ворон  — небольшое созвездие южного полушария неба, расположенное между созвездиями Девы и Гидры. Самая яркая звезда имеет звёздную величину 2,6m. Лучшие условия видимости в марте-апреле. Созвездие видимо в средних широтах и на юге России."
  },
  {
    "id": "centaurus",
    "name": "Кентавр",
    "description": "Центавр или Кентавр — созвездие южного полушария неба. Оно расположено по линии Большая Медведица — Дева к югу от небесного экватора на 40—50°. Наилучшие условия для наблюдений в марте―апреле, северная часть созвездия видна в южных районах России. Полная видимость к югу от 26 с. ш."
  },
  {
    "id": "lupus",
    "name": "Волк",
    "description": "Волк  — созвездие южного полушария неба, расположенное между Центавром и Скорпионом. В России наблюдается частично в центральных и в южных районах, однако полная видимость — к югу от 35° северной широты. Самая яркая звезда имеет звёздную величину 2,3m. Лучшие условия видимости в мае."
  },
  {
    "id": "norma",
    "name": "Наугольник",
    "description": "Наугольник — созвездие южного полушария неба, лежит к юго-западу от Скорпиона, севернее Южного Треугольника, в контакте с Циркулем. Через него проходят обе ветви Млечного Пути. Наилучшие условия для наблюдений в мае — июне, частично наблюдается в южных районах России (к югу от 48 С.Ш)."
  },
  {
    "id": "circinus",
    "name": "Циркуль",
    "description": "Циркуль — маленькое тусклое созвездие южного полушария неба к западу от Наугольника и Южного Треугольника, рядом с α Центавра. На территории России созвездие не наблюдается."
  },
  {
    "id": "libra",
    "name": "Весы",
    "description": "Весы — зодиакальное созвездие, лежащее между Скорпионом и Девой. Содержит 83 звезды, видимые невооружённым глазом. Наиболее благоприятные условия видимости в апреле — мае. Полностью наблюдается в центральных и южных районах России. "
  },
  {
    "id": "aquarius",
    "name": "Водолей",
    "description": "Водолей  — большое зодиакальное созвездие, находящееся между Козерогом и Рыбами. Наиболее благоприятные условия видимости в августе—сентябре. Созвездие лучше видно в центральных и южных районах России."
  },
  {
    "id": "capricornus",
    "name": "Козерог",
    "description": "Козерог  — зодиакальное созвездие южного полушария неба, находящееся между Водолеем и Стрельцом. Наиболее благоприятные условия для наблюдений в июле—августе. Созвездие видно в южных и центральных районах России."
  },
  {
    "id": "scutum",
    "name": "Щит",
    "description": "Щит — созвездие южного полушария неба вблизи небесного экватора. Занимает на небе площадь в 109,1 квадратного градуса, содержит 28 звёзд, видимых невооружённым глазом."
  },
  {
    "id": "sculptor",
    "name": "Скульптор",
    "description": "Скульптор  — созвездие южного полушария неба. Занимает на небе площадь в 474,8 квадратного градуса, содержит 55 звёзд, видимых невооружённым глазом. В созвездии Скульптора лежит Южный полюс Галактики. Полностью наблюдается в южных районах России, частично — в центральных. Полная видимость на широтах южнее +50°. Лучшие условия наблюдения — октябрь."
  },
  {
    "id": "piscesAu",
    "name": "Южная рыба",
    "description": "Южная Рыба — созвездие южного полушария неба. Занимает на небе площадь в 245,4 квадратного градуса, содержит 43 звезды, видимые невооружённым глазом. Самая яркая звезда — Фомальгаут. южных районах, на широтах южнее +53°. Лучшие условия наблюдения — сентябрь."
  },
  {
    "id": "grus",
    "name": "Журавль",
    "description": "Жура́вль (лат. Grus) — созвездие южного полушария неба, в России наблюдается частично, в южных районах (к югу от 53° с. ш.). В России созвездие частично видно в южных районах (но, как правило, без Альнаира и Беты Журавля). Полная видимость только на широте к югу от 33° с. ш. Лучшее время для наблюдения — сентябрь—октябрь."
  },
  {
    "id": "microscopium",
    "name": "Микроскоп",
    "description": "Микроскоп — небольшое созвездие южного полушария неба. Лежит к югу от Козерога, к северу от Индейца, восточнее Стрельца и западнее Южной Рыбы и Журавля. Наилучшие условия для наблюдений в июле—августе, полностью видно в южных районах России, частично — в центральных."
  },
  {
    "id": "sagittarius",
    "name": "Стрелец",
    "description": "Стрелец — зодиакальное созвездие, лежащее между Козерогом и Скорпионом. В Стрельце находятся точка зимнего солнцестояния, а также центр Галактики, удалённый от нас примерно на 30 000 световых лет и скрытый за облаками межзвездной пыли. Созвездие видно с конца февраля по начало ноября. Наилучшие условия для наблюдений в июне—июле, видно полностью в южных районах России и частично в центральных."
  },
  {
    "id": "coronaAu",
    "name": "Южная корона",
    "description": "Южная Корона — тусклое созвездие южного полушария неба. Занимает на небе площадь в 127,7 квадратного градуса, содержит 40 звёзд, видимых невооружённым глазом. Полностью созвездие видно на юге России, частично — на юге центральной России. Полная видимость на широтах южнее +44°. Лучшие условия наблюдения — июль."
  },
  {
    "id": "scorpius",
    "name": "Скорпион",
    "description": "Скорпион  — южное зодиакальное созвездие, расположенное между Стрельцом на востоке и Весами на западе целиком в Млечном Пути, граничит со Змееносцем на севере и Жертвенником на юге.  Наилучшие условия для наблюдений в мае—июне. Созвездие видно полностью в южных и частично в центральных районах России."
  },
  {
    "id": "triangulumAu",
    "name": "Южный треугольник",
    "description": "Южный Треугольник — созвездие южного полушария неба, лежащее к югу от Наугольника частично в Млечном Пути. Наиболее яркая звезда 1,9 видимой звёздной величины. Занимает на небе площадь в 110 квадратных градусов, содержит 32 звезды, видимые невооруженным глазом. Полная видимость на широтах южнее +20°. Лучшие условия наблюдения — июнь."
  },
  {
    "id":"telescopium",
    "name": "Телескоп",
    "description": "Телескоп — тусклое созвездие южного полушария неба. Занимает на небе площадь в 251,5 квадратного градуса, содержит 50 звёзд, видимых невооружённым глазом. Полная видимость на широтах южнее +33°. Лежит к югу от Стрельца и Южной Короны."
  },
  {
    "id":"ara",
    "name": "Жертвенник",
    "description": "Жертвенник — созвездие южного полушария неба. Площадь 237,0 кв. градуса, 60 звёзд, видимых невооружённым глазом. На территории России не наблюдается."
  },
  {
    "id":"pictor",
    "name": "Живописец",
    "description": "Живописец — маленькое созвездие южного полушария неба. Занимает на небе площадь в 247,7 квадратного градуса, содержит 49 звёзд, видимых невооружённым глазом. На территории России не наблюдается. В созвездии Живописца находится звезда Каптейна, обладающая очень большим собственным движением. Полностью наблюдается только к югу от +26. Лучшее время наблюдения - декабрь."
  },
  {
    "id":"carina",
    "name": "Киль",
    "description": "Киль — созвездие южного полушария неба. Занимает на небе площадь в 494,2 квадратного градуса, содержит 206 звёзд, видимых невооружённым глазом. На территории России не наблюдается."
  },
  {
    "id":"volans",
    "name": "Летучая рыба",
    "description": "Летучая Рыба — созвездие южного полушария неба. Занимает на небе площадь в 141,4 квадратного градуса, содержит 31 звёзду, видимую невооружённым глазом. На территории России не наблюдается."
  },
  {
    "id":"dorado",
    "name": "Золотая рыба",
    "description": "Золотая Рыба — созвездие южного полушария неба. Занимает на небе площадь в 179,2 квадратного градуса, содержит 32 звезды, видимых невооружённым глазом. На территории России не наблюдается. В созвездии находится южный полюс эклиптики. "
  },
  {
    "id":"hydrus",
    "name": "Южная гидра",
    "description": "Ю́жная Гидра — созвездие южного полушария неба. Занимает на небе площадь в 243 квадратных градуса, содержит 32 звезды, видимые невооружённым глазом. На территории России не наблюдается. Полная видимость на широтах южнее +7°."
  },
  {
    "id":"mensa",
    "name": "Столовая гора",
    "description": "Столовая Гора — тусклое приполярное созвездие южного полушария неба. Занимает на небе площадь в 153,5 квадратного градуса, содержит 24 звезды, видимых невооружённым глазом, и не содержит звёзд ярче 5 звёздной величины. Полная видимость только к югу от 5 северной широты. Лучшие условия наблюдения — декабрь."
  },
  {
    "id":"reticulum",
    "name": "Сетка",
    "description": "Сетка — созвездие южного полушария неба. Занимает на небе площадь в 113,9 квадратного градуса, содержит 22 звезды, видимые невооружённым глазом. Полная видимость на широтах южнее +23°. Лучшие условия наблюдения — декабрь."
  },
  {
    "id":"apus",
    "name": "Райская птица",
    "description": "Райская Птица  — околополярное созвездие Южного полушария неба. Площадь — 206 квадратных градусов; содержит 20 звёзд, видимых невооруженным глазом. Вопреки названию, это созвездие тускло и малопривлекательно. Это созвездие, расположенное вблизи южного полюса мира, можно найти по Южному Треугольнику. "
  },
  {
    "id":"chamaeleon",
    "name": "Хамелеон",
    "description": "Хамелеон — слабое околополюсное созвездие южного полушария неба. Занимает на небе площадь в 131,6 квадратного градуса, содержит 31 звезду, видимую невооружённым глазом. Расположено к югу от Киля и к северу от Октанта. Частичная видимость южнее +15°, полная видимость на широтах южнее +7°. Лучшее время на наблюдения - февраль-март (в районах близких к экватору)."
  },
  {
    "id":"crux",
    "name": "Южный крест",
    "description": "Южный Крест — созвездие южного полушария неба, наименьшее по площади созвездие на небе. Граничит с созвездиями Центавр и Муха. В созвездии находится тёмная туманность Угольный Мешок, легко видимая невооружённым глазом, как тёмное пятно на фоне Млечного Пути. Полная видимость — только южнее 25-й параллели северной широты, частичная — севернее 25-й и южнее 34-й параллели северной широты. "
  },
  {
    "id":"camelopardalis",
    "name": "Жираф",
    "description": "Жираф — большое, но тусклое околополюсное созвездие северного полушария. Самая яркая звезда, β Жирафа, имеет звёздную величину +4,03m. На территории России созвездие можно наблюдать круглый год, но лучшие условия наблюдения в январе — феврале."
  },
  {
    "id":"indus",
    "name": "Индеец",
    "description": "Индеец  — длинное, но тусклое созвездие южного полушария неба, расположенное к югу от Микроскопа и Журавля вплоть до Октанта. На западе граничит с Туканом, на востоке - с Телескопом, на юго-востоке - с Павлином. Занимает на небе площадь в 294 квадратных градуса, содержит 38 звёзд, видимых невооружённым глазом. Полная видимость только на широтах южнее +15 С.Ш."
  }
]